Revit 2021.1 API
UnitTypeId.Millivolts Property
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 21.0.0.0 (21.1.1.109)
Syntax
C#
public static ForgeTypeId Millivolts { get; }
Visual Basic
Public Shared ReadOnly Property Millivolts As ForgeTypeId
	Get
Visual C++
public:
static property ForgeTypeId^ Millivolts {
	ForgeTypeId^ get ();
}
See Also
UnitTypeId Class
Autodesk.Revit.DB Namespace